// © Copyright 2014-2015 HP Development Company, L.P.

HSDTaskName = "Modo silencioso";

HSDQuietModeTaskDescription = "No modo silencioso, os níveis de ruído durante a impressão são menores. Porém, a impressão fica mais lenta.";

HSDQuietModeSchedule = "Programar modo silencioso";

HSDQuietModeScheduleDescription = "Especifique a hora para ativar o modo silencioso automaticamente.";

HSDQuietModeScheduleConfigure = "Configure a programação do modo silencioso";

HSDQuietModeScheduleStart = "Hora de início:";

HSDQuietModeScheduleEnd = "Hora de encerramento:";

HSDOffButtonTitle = "Inativo";
HSDOnButtonTitle = "Ativo";

HSDApplyButtonTitle = "Aplicar agora";
